[
  {
    "examId": 5,
    "nome": "HCPA-2017",
    "ano": "2017",
    "edital": "Edital 03/2017",
    "descrição": "MÉDICO I (Medicina Intensiva)",
    "processoSeletivo": 28,
    "questions": [
      {
        "questionId": 1,
        "question": "Paciente é internado após reavaliação por equipe de resposta rápida que identificou acidose metabólica e história de intoxicação exógena. Considerando esse quadro clínico, para qual exposição está indicada a hemodiálise?",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Álcool Isopropílico."
          },
          {
            "id": 2,
            "description": "Acetaminofen."
          },
          {
            "id": 3,
            "description": "Aspirina."
          },
          {
            "id": 4,
            "description": "Monóxido de Carbono."
          },
          {
            "id": 5,
            "description": "Cianeto."
          }
        ],
        "rightAnswer": 3
      },
      {
        "questionId": 2,
        "question": "Observe os gráficos abaixo. Considere as afirmações em relação às curvas de débito cardíaco, registradas com o uso do cateter de artéria pulmonar. I - O eixo Y da curva A representa a temperatura, e a temperatura T1 é maior do que a temperatura T2. II - O eixo X das duas curvas representa o tempo. III- O débito cardíaco da curva B é maior do que o débito cardíaco registrado na curva A. Quais estão corretas? (A) Apenas I. (B) Apenas III. (C) Apenas I e II. (D) Apenas II e III. (E) I, II e III.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Apenas I."
          },
          {
            "id": 2,
            "description": "Apenas III."
          },
          {
            "id": 3,
            "description": "Apenas I e II."
          },
          {
            "id": 4,
            "description": "Apenas II e III."
          },
          {
            "id": 5,
            "description": "I, II e III."
          }
        ],
        "rightAnswer": 3
      },
      {
        "questionId": 3,
        "question": "Em relação ao delirium no paciente crítico, assinale a alternativa INCORRETA. (A) O Confusion Assessment Method for the Intensive Care Unit (CAM-ICU) pode ser aplicado em pacientes sob sedação contínua. (B) Os principais fatores de risco de base para o desenvolvimento de delirium são: demência pré-existente, história de hipertensão arterial, alcoolismo e elevada gravidade da doença na admissão à unidade de terapia intensiva (UTI). (C) Coma é fator de risco independente para o desenvolvimento de delirium. (D) A duração do delirium está associada com aumento de mortalidade. (E) Escore maior ou igual a 3 (três) no Intensive Care Delirium Screening Checklist (ICDSC) é compatível com o diagnóstico de delirium.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "O Confusion Assessment Method for the Intensive Care Unit (CAM-ICU) pode ser aplicado em pacientes sob sedação contínua."
          },
          {
            "id": 2,
            "description": "Os principais fatores de risco de base para o desenvolvimento de delirium são: demência pré-existente, história de hipertensão arterial, alcoolismo e elevada gravidade da doença na admissão à unidade de terapia intensiva (UTI)."
          },
          {
            "id": 3,
            "description": "Coma é fator de risco independente para o desenvolvimento de delirium."
          },
          {
            "id": 4,
            "description": "A duração do delirium está associada com aumento de mortalidade."
          },
          {
            "id": 5,
            "description": "Escore maior ou igual a 3 (três) no Intensive Care Delirium Screening Checklist (ICDSC) é compatível com o diagnóstico de delirium."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 4,
        "question": "Observe o gráfico abaixo. Considere as afirmações abaixo em relação à curva de pressão intracraniana apresentada acima. I - P1 é denominada onda de percussão e representa o pulso arterial sistólico. II - P2 é a onda dicrótica que ilustra o início da fase diastólica cardíaca. III- A complacência intracraniana está diminuída. Quais estão corretas? (A) Apenas I. (B) Apenas II. (C) Apenas I e III. (D) Apenas II e III. (E) I, II e III.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Apenas I."
          },
          {
            "id": 2,
            "description": "Apenas II."
          },
          {
            "id": 3,
            "description": "Apenas I e III."
          },
          {
            "id": 4,
            "description": "Apenas II e III."
          },
          {
            "id": 5,
            "description": "I, II e III."
          }
        ],
        "rightAnswer": 3
      },
      {
        "questionId": 5,
        "question": "Em relação à embolia pulmonar, assinale a alternativa INCORRETA. (A) O radiograma de tórax está alterado em mais de 80% dos pacientes com embolia pulmonar, mas os achados são geralmente inespecíficos e incluem atelectasia, derrame pleural e infiltrados pulmonares. (B) Tromboembolismo pulmonar é classificado como maciço quando ocorre instabilidade hemodinâmica. (C) O sinal de McConnel é um achado ecocardiográfico que pode ocorrer no tromboembolismo pulmonar e é caracterizado por hipocinesia do ápice e hiper- cinesia da parede livre do ventrículo direito. (D) Trombose venosa profunda dos membros inferiores é a causa mais frequente de embolia pulmonar. (E) Acidente vascular hemorrágico prévio é uma contraindicação absoluta à administração de trombolítico no tratamento da embolia pulmonar.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "O radiograma de tórax está alterado em mais de 80% dos pacientes com embolia pulmonar, mas os achados são geralmente inespecíficos e incluem atelectasia, derrame pleural e infiltrados pulmonares."
          },
          {
            "id": 2,
            "description": "Tromboembolismo pulmonar é classificado como maciço quando ocorre instabilidade hemodinâmica."
          },
          {
            "id": 3,
            "description": "O sinal de McConnel é um achado ecocardiográfico que pode ocorrer no tromboembolismo pulmonar e é caracterizado por hipocinesia do ápice e hiper- cinesia da parede livre do ventrículo direito."
          },
          {
            "id": 4,
            "description": "Trombose venosa profunda dos membros inferiores é a causa mais frequente de embolia pulmonar."
          },
          {
            "id": 5,
            "description": "Acidente vascular hemorrágico prévio é uma contraindicação absoluta à administração de trombolítico no tratamento da embolia pulmonar."
          }
        ],
        "rightAnswer": 3
      },
      {
        "questionId": 6,
        "question": "Em relação aos sistemas de umidificação e aquecimento do gás inspirado por pacientes em ventilação mecânica, representados abaixo, assinale a afirmação INCORRETA. 1 2 (A) Hipotermia grave é uma contraindicação para o uso do dispositivo número 1. (B) É preferível a utilização do dispositivo número 1 em pacientes com fístula broncopleural grave. (C) A troca do dispositivo número 1 pelo número 2 pode reduzir o espaço morto em pacientes com acidose respiratória. (D) Os dois dispositivos têm eficácia comparável em relação à capacidade de umidificação. (E) A posição correta do dispositivo número 1 é verticalmente acima do tubo orotraqueal.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Hipotermia grave é uma contraindicação para o uso do dispositivo número 1."
          },
          {
            "id": 2,
            "description": "É preferível a utilização do dispositivo número 1 em pacientes com fístula broncopleural grave."
          },
          {
            "id": 3,
            "description": "A troca do dispositivo número 1 pelo número 2 pode reduzir o espaço morto em pacientes com acidose respiratória."
          },
          {
            "id": 4,
            "description": "Os dois dispositivos têm eficácia comparável em relação à capacidade de umidificação."
          },
          {
            "id": 5,
            "description": "A posição correta do dispositivo número 1 é verticalmente acima do tubo orotraqueal."
          }
        ],
        "rightAnswer": 2
      },
      {
        "questionId": 7,
        "question": "Observe o gráfico abaixo. A curva de Pressão Arterial Média (PAM), exposta no gráfico, representa uma assistência circulatória com balão intra-aórtico (BIA) no modo 1:2. Preencha os parênteses, associando as letras no gráfico às respectivas terminologias. ( ) Pressão final da diástole assistida ( ) Pico de pressão sistólica não assistida ( ) Pico de pressão diastólica aumentada ( ) Pico de pressão sistólica assistida ( ) Insuflação do balão ( ) Pressão final da diástole não assistida A sequência correta de preenchimento dos parênteses, de cima para baixo, é (A) F – A – D – E – C – B. (B) F – A – B – E – C – D. (C) B – E – C – A – D – F. (D) B – C – D – A – E – F. (E) F – A – B – D – C – E.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "F – A – D – E – C – B."
          },
          {
            "id": 2,
            "description": "F – A – B – E – C – D."
          },
          {
            "id": 3,
            "description": "B – E – C – A – D – F."
          },
          {
            "id": 4,
            "description": "B – C – D – A – E – F."
          },
          {
            "id": 5,
            "description": "F – A – B – D – C – E."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 8,
        "question": "Considere as afirmações abaixo em relação ao procedimento de inserção de marca-passo transvenoso (MPTV). I - O local de preferência para inserção venosa é na veia jugular interna direita, pois está associado à menor incidência de complicações e à maior taxa de sucesso na inserção do cateter. II - Durante a inserção do MPTV, o aparecimento do complexo QRS com aumento de amplitude e com alargamento da sua duração implica lesão da parede do ventrículo direito, indicando retirada imediata do dispositivo e realização de ecocardiografia diagnóstica. III- Deve-se estabelecer um output de corrente aproximadamente 1mA superior ao limiar de captura detectado após a implantação do dispositivo para o seu funcionamento adequado. Quais estão corretas? (A) Apenas I. (B) Apenas II. (C) Apenas III. (D) Apenas I e II. (E) I, II e III.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Apenas I."
          },
          {
            "id": 2,
            "description": "Apenas II."
          },
          {
            "id": 3,
            "description": "Apenas III."
          },
          {
            "id": 4,
            "description": "Apenas I e II."
          },
          {
            "id": 5,
            "description": "I, II e III."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 9,
        "question": "Qual é o grau de visualização laríngea, na classificação de Cormack-Lehane, que está representado? (A) I. (B) II. (C) III. (D) IV. (E) V.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "I."
          },
          {
            "id": 2,
            "description": "II."
          },
          {
            "id": 3,
            "description": "III."
          },
          {
            "id": 4,
            "description": "IV."
          },
          {
            "id": 5,
            "description": "V."
          }
        ],
        "rightAnswer": 2
      },
      {
        "questionId": 10,
        "question": "Numere a coluna da direita de acordo com a da esquerda, associando as inter-relações pressóricas com a Zona de West correspondente. Legenda: PA, pressão alveolar; Pa, pressão arterial pulmonar; Pv pressão venosa pulmonar (1) Zona 1 (2) Zona 2 (3) Zona 3 ( ) Pa > PA > Pv ( ) Pa > Pv > PA ( ) PA > Pa > Pv A sequência correta de preenchimento dos parênteses da coluna da direita, de cima para baixo, é (A) 3 – 2 – 1. (B) 1 – 2 – 3. (C) 2 – 3 – 1. (D) 2 – 1 – 3. (E) 3 – 1 – 2.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "3 – 2 – 1."
          },
          {
            "id": 2,
            "description": "1 – 2 – 3."
          },
          {
            "id": 3,
            "description": "2 – 3 – 1."
          },
          {
            "id": 4,
            "description": "2 – 1 – 3."
          },
          {
            "id": 5,
            "description": "3 – 1 – 2."
          }
        ],
        "rightAnswer": 3
      },
      {
        "questionId": 11,
        "question": "Assinale a alternativa correta sobre lesão aguda de mucosa gástrica (LAMG). (A) A maior parte das LAMGs são assintomáticas, sendo infrequente a progressão para sangramento clinicamente significativo. (B) A despeito da melhora empreendida nos cuidados dos pacientes críticos, nas últimas décadas, não houve uma redução significativa na incidência da doença. (C) São fatores de risco independentes para LAMG: a presença de coagulopatia, a necessidade de ventilação mecânica por mais de 48h, a presença de choque persistente por mais de 24h e a necessidade de terapia dialítica na insuficiência renal aguda. (D) Inibidores de bomba de prótons, antagonistas do receptor H2, sucralfato e nutrição parenteral total são intervenções associadas à diminuição na incidência de LAMG. (E) A administração de inibidores de bomba de prótons por via oral é superior na profilaxia de LAMG em comparação a sua administração por via sonda nasoenteral.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "A maior parte das LAMGs são assintomáticas, sendo infrequente a progressão para sangramento clinicamente significativo."
          },
          {
            "id": 2,
            "description": "A despeito da melhora empreendida nos cuidados dos pacientes críticos, nas últimas décadas, não houve uma redução significativa na incidência da doença."
          },
          {
            "id": 3,
            "description": "São fatores de risco independentes para LAMG: a presença de coagulopatia, a necessidade de ventilação mecânica por mais de 48h, a presença de choque persistente por mais de 24h e a necessidade de terapia dialítica na insuficiência renal aguda."
          },
          {
            "id": 4,
            "description": "Inibidores de bomba de prótons, antagonistas do receptor H2, sucralfato e nutrição parenteral total são intervenções associadas à diminuição na incidência de LAMG."
          },
          {
            "id": 5,
            "description": "A administração de inibidores de bomba de prótons por via oral é superior na profilaxia de LAMG em comparação a sua administração por via sonda nasoenteral."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 12,
        "question": "Considere as afirmações abaixo em relação à coagulação intravascular disseminada (CIVD). I - O diagnóstico de CIVD é sugerido quando existem alterações laboratoriais compatíveis com um aumento na ativação da coagulação (aumento do tempo de protrombina, do tempo de tromboplastina parcial ativada) assim como alterações compatíveis com uma supressão da fibrinólise (elevação nos níveis de D-dímeros). II - Trauma, heat stroke, infecções por gram-negativos, malária e embolização por líquido amniótico são causas bem caracterizadas de CIVD. III- Sangramentos difusos, como hematúria, sangramento em sítio de inserção de cateteres ou sangramento aumentado durante a realização de procedimentos devem levar à suspeita diagnóstica de CIVD. Quais estão corretas? (A) Apenas I. (B) Apenas II. (C) Apenas I e III. (D) Apenas II e III. (E) I, II e III.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Apenas I."
          },
          {
            "id": 2,
            "description": "Apenas II."
          },
          {
            "id": 3,
            "description": "Apenas I e III."
          },
          {
            "id": 4,
            "description": "Apenas II e III."
          },
          {
            "id": 5,
            "description": "I, II e III."
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 13,
        "question": "Paciente de 65 anos, internada na UTI, necessitou sedação profunda prolongada (fentanil e midazolam). Evoluiu com melhora clínica, iniciando-se a retirada de sedativos. Naquele momento, apresentou agitação motora importante, necessitando reinício de sedação. Considere as afirmações abaixo sobre delirium, analgesia e sedação em relação ao paciente acima. I - A agitação apresentada pelo paciente pode fazer parte de um quadro de abstinência devido ao uso prévio e prolongado de benzodiazepínico e opioide, fazendo parte do manejo a retirada lenta e gradual desses fármacos. II - Paciente deve ser avaliado em relação à dor, delirium, hipoxemia, hipoglicemia, que podem ser a causa de sua agitação. III- O paciente deve ser avaliado com CAM-ICU, que é a escala para diagnóstico de delirium, validada apenas para pacientes críticos em ventilação mecânica. IV - Fazendo-se o diagnóstico de delirium, o manejo inicial deve constar de tratamento farmacológico, pois há fortes evidências na literatura de que o uso de antipsicóticos melhora o desfecho desses pacientes. Quais estão corretas? (A) Apenas I e II. (B) Apenas II e IV. (C) Apenas III e IV. (D) Apenas I, III e IV. (E) I, II, III e IV.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Apenas I e II."
          },
          {
            "id": 2,
            "description": "Apenas II e IV."
          },
          {
            "id": 3,
            "description": "Apenas III e IV."
          },
          {
            "id": 4,
            "description": "Apenas I, III e IV."
          },
          {
            "id": 5,
            "description": "I, II, III e IV."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 14,
        "question": "Paciente masculino, 67 anos, previamente hígido, chega à Emergência queixando-se de falta de ar, e, nos últimos três dias, tem apresentado febre e tosse produtiva com expectoração purulenta. Após sua admissão, é intubado por hipoxemia grave e diminuição da consciência, não apresentando disfunção cardíaca aparente ao exame. A pressão venosa central é de 7cm de água com cabeceira a 45º. A ausculta pulmonar apresenta estertores inspiratórios difusos em ambos os pulmões. Suas extremidades são aquecidas e não tem edema periférico. A gasometria demonstra pressão parcial de oxigênio de 120mmHg com o paciente ventilando com uma fração inspirada de oxigênio de 50% e pressão positiva no final da expiração de 8cm de água. A radiografia de tórax mostra um infiltrado grosseiro difuso e bilateral. Qual das estratégias abaixo tem maior probabilidade de aumentar a sobrevida desse paciente? (A) Ventilação com baixo volume de ar corrente. (B) Bloqueio neuromuscular. (C) Administração de corticoide endovenoso. (D) Pressão positiva no final da expiração elevada. (E) Ventilação em posição prona.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Ventilação com baixo volume de ar corrente."
          },
          {
            "id": 2,
            "description": "Bloqueio neuromuscular."
          },
          {
            "id": 3,
            "description": "Administração de corticoide endovenoso."
          },
          {
            "id": 4,
            "description": "Pressão positiva no final da expiração elevada."
          },
          {
            "id": 5,
            "description": "Ventilação em posição prona."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 15,
        "question": "Considere as afirmações abaixo sobre farmacocinética e farmacodinâmica dos antibióticos. I - O tempo acima da concentração inibitória mínima (T>MIC) é um fator determinante na efetividade do antibiótico e pode ser modulado pelo regime de administração da droga. II - A estratégia de administração de antibióticos em infusão contínua, mantendo a concentração do antibiótico estável e acima da MIC, é mais adequada do que a estratégia de infusão estendida da dose que permite uma flutuação da concentração do antibiótico. III- A eficácia dos aminoglicosídeos é maior em regimes com doses elevadas e administradas com menor frequência. IV - A administração de betalactâmicos em tempo estendido aumenta a capacidade de erradicar patógenos, mas também pode aumentar a toxicidade dos mesmos. Quais estão corretas? (A) Apenas II. (B) Apenas I e III. (C) Apenas II e III. (D) Apenas I, III e IV. (E) I, II, III e IV.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Apenas II."
          },
          {
            "id": 2,
            "description": "Apenas I e III."
          },
          {
            "id": 3,
            "description": "Apenas II e III."
          },
          {
            "id": 4,
            "description": "Apenas I, III e IV."
          },
          {
            "id": 5,
            "description": "I, II, III e IV."
          }
        ],
        "rightAnswer": 2
      },
      {
        "questionId": 16,
        "question": "Pacientes obesos geralmente apresentam __________ do Vd (volume de distribuição) para drogas lipofílicas levando __________ da concentração de pico destes agentes e aumento em sua meia-vida. Estas alterações podem __________ a resposta à dose inicial e __________ o tempo para alcançar níveis estáveis. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto. (A) aumento – ao aumento – reduzir – aumentar (B) aumento – à diminuição – aumentar – reduzir (C) diminuição – à diminuição – reduzir – aumentar (D) aumento – à diminuição – reduzir – aumentar (E) diminuição – ao aumento – aumentar – reduzir",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "aumento – ao aumento – reduzir – aumentar"
          },
          {
            "id": 2,
            "description": "aumento – à diminuição – aumentar – reduzir"
          },
          {
            "id": 3,
            "description": "diminuição – à diminuição – reduzir – aumentar"
          },
          {
            "id": 4,
            "description": "aumento – à diminuição – reduzir – aumentar"
          },
          {
            "id": 5,
            "description": "diminuição – ao aumento – aumentar – reduzir"
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 17,
        "question": "Homem, 65 anos, tem insuficiência renal crônica secundária à doença renal policística. Recentemente foi submetido à artroplastia do joelho, desenvolvendo sepse por Staphylococcus aureus e infecção da prótese articular. É admitido na unidade de terapia intensiva, devido à hipotensão, com necessidade de uso de vasopressor e com alteração do estado mental; não tem diabetes e sua glicemia atual é 220mg/dL. Assinale a alternativa correta em relação ao tratamento desse paciente. (A) Deve ser tratado com insulinoterapia com alvo de glicemia capilar entre 80 e 110mg/dL. (B) Deve ser tratado com insulinoterapia com alvo de glicemia capilar entre 110 e 140mg/dL. (C) Deve ser tratado com insulinoterapia com alvo de glicemia capilar entre 140 e 180mg/dL. (D) Não há recomendação de controle glicêmico nessa situação. (E) Nesse caso, terapia intensiva com insulina não está associada com aumento da incidência de hipoglicemia grave.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Deve ser tratado com insulinoterapia com alvo de glicemia capilar entre 80 e 110mg/dL."
          },
          {
            "id": 2,
            "description": "Deve ser tratado com insulinoterapia com alvo de glicemia capilar entre 110 e 140mg/dL."
          },
          {
            "id": 3,
            "description": "Deve ser tratado com insulinoterapia com alvo de glicemia capilar entre 140 e 180mg/dL."
          },
          {
            "id": 4,
            "description": "Não há recomendação de controle glicêmico nessa situação."
          },
          {
            "id": 5,
            "description": "Nesse caso, terapia intensiva com insulina não está associada com aumento da incidência de hipoglicemia grave."
          }
        ],
        "rightAnswer": 3
      },
      {
        "questionId": 18,
        "question": "Em relação ao suporte nutricional de pacientes obesos, criticamente enfermos, é INCORRETO afirmar que (A) os alvos de ingesta proteica e calórica calculados para atender as demandas metabólicas e o equilíbrio nitrogenado para um paciente com Índice de Massa Corporal (IMC) de 35kg/cm² deve ser de 11 a 14kcal/kg de peso ideal por dia, com 2.0g de proteinas/kg de peso ideal por dia. (B) o aporte proteico deve ser 2,5g/kg de peso ideal por dia para pacientes com IMC ≥ 40kg/cm². (C) para todas as classes de obesidade, a meta de aporte enteral não deve exceder 65% a 70% da necessidade calórica medida por calorimetria indireta. (D) o aporte calórico calculado deve ser de 22 a 25kcal/kg de peso ideal por dia para pacientes com IMC>50 kg/cm². (E) pacientes adultos obesos, criticamente enfermos, devem receber dieta hipocalórica e com elevado conteúdo proteico.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "os alvos de ingesta proteica e calórica calculados para atender as demandas metabólicas e o equilíbrio nitrogenado para um paciente com Índice de Massa Corporal (IMC) de 35kg/cm² deve ser de 11 a 14kcal/kg de peso ideal por dia, com 2.0g de proteinas/kg de peso ideal por dia."
          },
          {
            "id": 2,
            "description": "o aporte proteico deve ser 2,5g/kg de peso ideal por dia para pacientes com IMC ≥ 40kg/cm²."
          },
          {
            "id": 3,
            "description": "para todas as classes de obesidade, a meta de aporte enteral não deve exceder 65% a 70% da necessidade calórica medida por calorimetria indireta."
          },
          {
            "id": 4,
            "description": "o aporte calórico calculado deve ser de 22 a 25kcal/kg de peso ideal por dia para pacientes com IMC>50 kg/cm²."
          },
          {
            "id": 5,
            "description": "pacientes adultos obesos, criticamente enfermos, devem receber dieta hipocalórica e com elevado conteúdo proteico."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 19,
        "question": "Sobre a Síndrome do Eutireoidiano Doente (Non-Thyroidal Illness Syndrome), é correto afirmar que (A) a doença crítica não causa alterações na concentração de hormônio tireoidiano, mesmo nos pacientes sem doença tireoidiana prévia. (B) a dosagem do hormônio estimulante da tireoide (TSH) >10mUI/L confirma o diagnóstico. (C) a reposição de levotiroxina é indicada em grande parte dos casos. (D) níveis séricos elevados de TSH estão associados à maior mortalidade. (E) alterações no metabolismo periférico dos hormônios tireoidianos, alterações na regulação do TSH e alterações na ligação dos hormônios tireoidianos à globulina ligadora da tiroxina (TBG) estão entre os possíveis mecanismos fisiopatológicos da síndrome.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "a doença crítica não causa alterações na concentração de hormônio tireoidiano, mesmo nos pacientes sem doença tireoidiana prévia."
          },
          {
            "id": 2,
            "description": "a dosagem do hormônio estimulante da tireoide (TSH) >10mUI/L confirma o diagnóstico."
          },
          {
            "id": 3,
            "description": "a reposição de levotiroxina é indicada em grande parte dos casos."
          },
          {
            "id": 4,
            "description": "níveis séricos elevados de TSH estão associados à maior mortalidade."
          },
          {
            "id": 5,
            "description": "alterações no metabolismo periférico dos hormônios tireoidianos, alterações na regulação do TSH e alterações na ligação dos hormônios tireoidianos à globulina ligadora da tiroxina (TBG) estão entre os possíveis mecanismos fisiopatológicos da síndrome."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 20,
        "question": "A gastroparesia pode ser um problema relevante nas unidades de terapia intensiva, pois, ao dificultar a nutrição e impedir a administração correta de diversas medicações, pode influenciar negativamente no quadro clínico dos pacientes. Sobre este tema é INCORRETO afirmar que (A) a gastroparesia no paciente crítico é decorrente de uma confluência de diversos fatores, incluindo medicamentos, disfunção autonômica, estados pós-cirúrgicos, etc. (B) sempre deve ser considerada a possibilidade de obstrução mecânica associada. (C) pacientes com gastroparesia apresentam-se tipicamente com náuseas, vômitos, dor abdominal e saciedade precoce; em doentes recebendo alimentação por sondas enterais, os resíduos gástricos elevados são um sinal de atraso do esvaziamento gástrico. (D) intervenções cirúrgicas devem ser utilizadas apenas como último recurso terapêutico. (E) a associação de eritromicina IV e azitromicina VO mostrou-se bastante eficaz no controle dos sintomas.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "a gastroparesia no paciente crítico é decorrente de uma confluência de diversos fatores, incluindo medicamentos, disfunção autonômica, estados pós-cirúrgicos, etc."
          },
          {
            "id": 2,
            "description": "sempre deve ser considerada a possibilidade de obstrução mecânica associada."
          },
          {
            "id": 3,
            "description": "pacientes com gastroparesia apresentam-se tipicamente com náuseas, vômitos, dor abdominal e saciedade precoce; em doentes recebendo alimentação por sondas enterais, os resíduos gástricos elevados são um sinal de atraso do esvaziamento gástrico."
          },
          {
            "id": 4,
            "description": "intervenções cirúrgicas devem ser utilizadas apenas como último recurso terapêutico."
          },
          {
            "id": 5,
            "description": "a associação de eritromicina IV e azitromicina VO mostrou-se bastante eficaz no controle dos sintomas."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 22,
        "question": "Numere a segunda coluna de acordo com a primeira, associando as drogas vasoativas ao seu uso clínico. (1) Adrenalina (2) Isoproterenol (3) Fenilefrina (4) Milrinona (5) Vasopressina ( ) Choque séptico, com síndrome de Takotsubo e obstrução dinâmica da via de saída do ventrículo esquerdo. ( ) Déficit cronotrópico do pós-operatório de transplante cardíaco. ( ) Choque cardiogênico em usuário prévio de betabloqueador. ( ) Vasoplegia no pós-operatório de cirurgia cardíaca. ( ) Alternativa no choque cardiogênico por efeitos cronotrópico e inotrópico positivo em doses baixas. A sequência numérica correta de preenchimento dos parênteses da segunda coluna, de cima para baixo, é (A) 5 – 4 – 2 – 3 – 1. (B) 3 – 4 – 2 – 1 – 5. (C) 3 – 2 – 4 – 1 – 5. (D) 3 – 2 – 4 – 5 – 1. (E) 4 – 2 – 1 – 5 – 3.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "5 – 4 – 2 – 3 – 1"
          },
          {
            "id": 2,
            "description": "3 – 4 – 2 – 1 – 5"
          },
          {
            "id": 3,
            "description": "3 – 2 – 4 – 1 – 5"
          },
          {
            "id": 4,
            "description": "3 – 2 – 4 – 5 – 1"
          },
          {
            "id": 5,
            "description": "4 – 2 – 1 – 5 – 3"
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 23,
        "question": "Observe a figura abaixo que representa duas curvas do cateter de artéria pulmonar. Assinale a alternativa correta em relação a essas curvas A e B. (A) Ambas são normais e representam as curvas de ventrículo direito (curva A) e artéria pulmonar (curva B). (B) Ambas são normais e representam as curvas de pressão de oclusão da artéria pulmonar (curva A) e artéria pulmonar (curva B). (C) Ambas são anormais e podem pertencer a um paciente em choque cardiogênico após infarto agudo do miocárdio e com complicação mecânica. (D) Ambas são normais e representam curvas de pressão da artéria pulmonar, porém a localização do cateter é mais distal na curva A. (E) Ambas são anormais e podem pertencer a um paciente com tromboembolismo pulmonar maciço.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Ambas são normais e representam as curvas de ventrículo direito (curva A) e artéria pulmonar (curva B)."
          },
          {
            "id": 2,
            "description": "Ambas são normais e representam as curvas de pressão de oclusão da artéria pulmonar (curva A) e artéria pulmonar (curva B)."
          },
          {
            "id": 3,
            "description": "Ambas são anormais e podem pertencer a um paciente em choque cardiogênico após infarto agudo do miocárdio e com complicação mecânica."
          },
          {
            "id": 4,
            "description": "Ambas são normais e representam curvas de pressão da artéria pulmonar, porém a localização do cateter é mais distal na curva A."
          },
          {
            "id": 5,
            "description": "Ambas são anormais e podem pertencer a um paciente com tromboembolismo pulmonar maciço."
          }
        ],
        "rightAnswer": 3
      },
      {
        "questionId": 24,
        "question": "Paciente feminina, 35 anos, com insuficiência cardíaca grave e refratária, por miocardiopatia dilatada idiopática, com hipertensão pulmonar secundária reativa, foi submetida a transplante cardíaco, com tempo de isquemia de cinco horas. Apresentou dificuldade de saída de circulação extracorpórea e as medidas do cateter de artéria pulmonar evidenciaram pressão atrial direita média de 15mmHg, pressão sistólica da artéria pulmonar de 55mmHg e pressão de oclusão da artéria pulmonar média de 10mmHg. O ecocardiograma transesofágico demonstrou a presença de dilatação do ventrículo direito, confirmando o diagnóstico de falência primária do enxerto por disfunção ventricular direita. A paciente estava em uso de noradrenalina a 0,6mcg/kg/min e a associação com óxido nítrico inalatório e milrinona, permitiu a redução progressiva da dose do vasopressor e saída de circulação extracorpórea. Caso isso não fosse possível, poderia se considerar o uso de suporte circulatório mecânico.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "dilatação do ventrículo esquerdo – falência primária do enxerto por disfunção ventricular esquerda – milrinona – isoproterenol – suporte circulatório mecânico"
          },
          {
            "id": 2,
            "description": "dilatação do ventrículo direito – falência primária do enxerto por disfunção ventricular direita – milrinona – óxido nítrico inalatório – suporte circulatório mecânico"
          },
          {
            "id": 3,
            "description": "dilatação do ventrículo esquerdo – rejeição hiperaguda – milrinona – isoproterenol – plasmaférese através da circulação extracorpórea"
          },
          {
            "id": 4,
            "description": "dilatação do ventrículo direito – rejeição hiperaguda – dobutamina – óxido nítrico inalatório – plasmaférese através da circulação extracorpórea"
          },
          {
            "id": 5,
            "description": "dilatação do ventrículo direito – falência primária do enxerto por disfunção ventricular direita – dobutamina – isoproterenol – suporte circulatório mecânico"
          }
        ],
        "rightAnswer": 2
      },
      {
        "questionId": 25,
        "question": "Observe os registros de mecânica respiratória abaixo.\n\nAssinale a alternativa correta em relação aos regimes ventilatórios de A, B, C e D.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Ventilação com pressão negativa, volume controlado, pressão de suporte e pressão controlada."
          },
          {
            "id": 2,
            "description": "Ventilação espontânea, volume controlado, pressão controlada, pressão de suporte."
          },
          {
            "id": 3,
            "description": "Ventilação espontânea, BiPAP, volume controlado, pressão controlada."
          },
          {
            "id": 4,
            "description": "Ventilação espontânea, ventilação com pressão negativa, volume controlado e pressão controlada."
          },
          {
            "id": 5,
            "description": "Ventilação com pressão negativa, BiPAP, pressão de suporte, pressão controlada."
          }
        ],
        "rightAnswer": 2
      },
      {
        "questionId": 26,
        "question": "Considere as afirmações sobre febre na unidade de terapia intensiva.\nI - A temperatura central acima de 38,3ºC deve ser considerada febre.\nII - Medida de temperatura axilar é confiável desde que o paciente não esteja recebendo nenhum tipo de aquecimento ou resfriamento externo.\nIII- Punção lombar deve ser considerada como parte da avaliação de febre nosocomial nos pacientes em pós-operatório de neurocirurgia.\nQuais estão corretas?",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Apenas I."
          },
          {
            "id": 2,
            "description": "Apenas II."
          },
          {
            "id": 3,
            "description": "Apenas III."
          },
          {
            "id": 4,
            "description": "Apenas I e III."
          },
          {
            "id": 5,
            "description": "I, II e III."
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 27,
        "question": "Paciente masculino, 50 anos, interna na unidade de terapia intensiva com diagnóstico de meningite bacteriana (bacterioscópico do liquor com diplococo gram-positivo) e hipertensão intracraniana grave. No momento da internação, função renal e eletrólitos estavam dentro dos limites da normalidade. Vinte e quatro horas após a admissão na UTI, o paciente evolui com coma aperceptivo, pupilas médias e fixas, poliúria e hipernatremia (sódio 162mEq/L).",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "De acordo com a nomenclatura da Organização Mundial da Saúde (OMS), esse paciente é elegível para doação de órgãos, a despeito da infecção por pneumococo."
          },
          {
            "id": 2,
            "description": "O uso de bloqueadores neuromusculares pode ser considerado para prevenção de reflexos medulares, após o diagnóstico definitivo de morte encefálica."
          },
          {
            "id": 3,
            "description": "A angiotomografia cerebral é considerada um método gráfico complementar para o diagnóstico de morte encefálica em instituições com protocolo de interpretação padronizado."
          },
          {
            "id": 4,
            "description": "O sódio deve estar abaixo de 160mEq/L para abertura do protocolo de morte encefálica."
          }
        ],
        "rightAnswer": 2
      },
      {
        "questionId": 27,
        "question": "Paciente masculino, 50 anos, interna na unidade de terapia intensiva com diagnóstico de meningite bacteriana (bacterioscópico do liquor com diplococo gram-positivo) e hipertensão intracraniana grave. No momento da internação, função renal e eletrólitos estavam dentro dos limites da normalidade. Vinte e quatro horas após a admissão na UTI, o paciente evolui com coma aperceptivo, pupilas médias e fixas, poliúria e hipernatremia (sódio 162mEq/L).",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "De acordo com a nomenclatura da Organização Mundial da Saúde (OMS), esse paciente é elegível para doação de órgãos, a despeito da infecção por pneumococo."
          },
          {
            "id": 2,
            "description": "O uso de bloqueadores neuromusculares pode ser considerado para prevenção de reflexos medulares, após o diagnóstico definitivo de morte encefálica."
          },
          {
            "id": 3,
            "description": "A angiotomografia cerebral é considerada um método gráfico complementar para o diagnóstico de morte encefálica em instituições com protocolo de interpretação padronizado."
          },
          {
            "id": 4,
            "description": "O sódio deve estar abaixo de 160mEq/L para abertura do protocolo de morte encefálica."
          }
        ],
        "rightAnswer": 2
      },
      {
        "questionId": 28,
        "question": "Sobre a paralisia terapêutica, assinale a afirmação INCORRETA.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "A succinilcolina pode ser administrada por via intramuscular, porém a dose recomendada nesse caso é de 4mg/kg."
          },
          {
            "id": 2,
            "description": "Laudonosina é um metabólito do atracúrio, considerado epileptogênico."
          },
          {
            "id": 3,
            "description": "Cisatracurium é um bloqueador muscular mais potente do que o atracúrio e também tem menos efeitos adversos."
          },
          {
            "id": 4,
            "description": "Sugammadex é um agente capaz de reverter o bloqueio neuromuscular provocado por altas doses de rocurônio."
          },
          {
            "id": 5,
            "description": "Aminoglicosídeos e carbamazepina podem potencializar o bloqueio neuromuscular."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 29,
        "question": "Paciente, 45 anos, interna na unidade de terapia intensiva, após reanimação cardiorrespiratória bem-sucedida. Sobre os cuidados e prognóstico pós-parada cardíaca, está correto afirmar que",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "a ausência de reflexo pupilar 72 horas após a parada cardíaca em pacientes não submetidos a controle de temperatura está associado a desfecho neurológico desfavorável."
          },
          {
            "id": 2,
            "description": "a decisão de realizar angiografia coronária só pode ser tomada após a definição do prognóstico neurológico."
          },
          {
            "id": 3,
            "description": "a presença de extensa restrição de difusão na ressonância magnética tem valor prognóstico somente após 10 dias da parada cardíaca."
          },
          {
            "id": 4,
            "description": "enolase neurônio-específica acima de 10ng/mL está associada a pior desfecho neurológico."
          },
          {
            "id": 5,
            "description": "a presença de mioclonia é um preditor acurado de desfecho neurológico desfavorável independentemente de o paciente ter sido submetido ou não a controle de temperatura."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 30,
        "question": "NÃO é considerado um fator de mau prognóstico para o coma mixedematoso:",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "infarto agudo do miocárdio associado."
          },
          {
            "id": 2,
            "description": "uso de sedativos como fator precipitante."
          },
          {
            "id": 3,
            "description": "bradicardia (<44bpm)."
          },
          {
            "id": 4,
            "description": "hipoglicemia (<40mg/dL)."
          },
          {
            "id": 5,
            "description": "necessidade de ventilação mecânica."
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 31,
        "question": "Considere as afirmações abaixo sobre o atendimento de paciente, 26 anos, grávida de 30 semanas, que evolui com parada cardíaca (PCR) em fibrilação ventricular.\nI - A cesariana deve ser realizada após quatro minutos do início das manobras de ressuscitação, em PCR não testemunhada.\nII - Posicionar a paciente em decúbito lateral esquerdo reduz a qualidade das compressões torácicas.\nIII- A intubação orotraqueal é considerada mais difícil do que em pacientes não grávidas.\nIV - A energia selecionada deve ser a mais alta disponível já que a gravidez aumenta a impedância transtorácica.\nQuais estão corretas?",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Apenas I."
          },
          {
            "id": 2,
            "description": "Apenas III."
          },
          {
            "id": 3,
            "description": "Apenas II e IV."
          },
          {
            "id": 4,
            "description": "Apenas I, II e III."
          },
          {
            "id": 5,
            "description": "I, II, III e IV."
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 32,
        "question": "Observe a figura abaixo.\nEm relação ao fenômeno observado na interação coração-pulmão descrito na figura acima, é INCORRETO afirmar que",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "se altera com as variações da pressão intratorácica."
          },
          {
            "id": 2,
            "description": "pode ser usado para avaliar mudanças na pré-carga."
          },
          {
            "id": 3,
            "description": "é uma boa medida para avaliar a responsividade a fluidos."
          },
          {
            "id": 4,
            "description": "é tão eficaz quanto a pressão venosa central para orientar a reposição volêmica."
          },
          {
            "id": 5,
            "description": "não pode ser considerado adequadamente durante episódios de fibrilação atrial."
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 33,
        "question": "Numere a segunda coluna de acordo com a primeira, associando os tipos de decisão às respectivas razões que os justificam.\n(1) Não reanimar o paciente\n(2) Não implantação de medidas de suporte à vida\n(3) Retirada de medidas de suporte de vida\n\n( ) decisão tomada previamente à ocorrência de uma parada cardiorrespiratória, no sentido de não implantar as medidas de reanimação.\n( ) assume-se que o paciente morrerá sem a terapêutica em questão, mesmo que seja potencialmente benéfica.\n( ) medida que está indicada quando está claro que o paciente irá morrer no seguimento da alteração do processo terapêutico, estando justificada quando as medidas forem consideradas fúteis.\n\nA sequência numérica correta de preenchimento dos parênteses da segunda coluna, de cima para baixo, é",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "1 - 3 - 2."
          },
          {
            "id": 2,
            "description": "2 - 1 - 3."
          },
          {
            "id": 3,
            "description": "3 - 2 - 1."
          },
          {
            "id": 4,
            "description": "2 - 3 - 1."
          },
          {
            "id": 5,
            "description": "1 - 2 - 3."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 34,
        "question": "Princípio pelo qual é admitida a administração de altas doses de medicamentos com o objetivo de minorar o sofrimento de um paciente, mas que pode ter como efeito indesejado a sua morte.\nA qual princípio bioético refere-se o parágrafo acima?",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Ortotanásia."
          },
          {
            "id": 2,
            "description": "Princípio do paraefeito assistido."
          },
          {
            "id": 3,
            "description": "Princípio do não sofrimento."
          },
          {
            "id": 4,
            "description": "Eutanásia."
          },
          {
            "id": 5,
            "description": "Princípio do duplo-efeito."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 35,
        "question": "Considere as curvas abaixo.\nCurva I\nPressões, em cmH20: PEEP: 5; pressão de pico: 20; platô: 15.\nCurva II\nPressões, em cmH20: PEEP: 5; pressão de pico: 25; platô: 15.\nAssinale a alternativa que apresenta uma causa compatível com a modificação da curva de (I) para (II).",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Pneumotórax."
          },
          {
            "id": 2,
            "description": "Escape de ar no circuito."
          },
          {
            "id": 3,
            "description": "Piora da doença pulmonar."
          },
          {
            "id": 4,
            "description": "Obstrução do tubo traqueal."
          },
          {
            "id": 5,
            "description": "Atelectasia."
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 36,
        "question": "Sobre o atendimento do paciente politraumatizado, assinale a alternativa INCORRETA.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Devem-se monitorar os níveis de cálcio iônico, mantendo-se os valores dentro da faixa da normalidade, durante o uso de transfusão maciça."
          },
          {
            "id": 2,
            "description": "Fator VII ativado recombinante é considerado tratamento de primeira linha na hemorragia traumática, especialmente em pacientes com traumatismo craniano."
          },
          {
            "id": 3,
            "description": "Hematócrito não deve ser considerado como marcador isolado de hemorragia."
          },
          {
            "id": 4,
            "description": "Durante a fase inicial de ressuscitação, recomenda-se um alvo de pressão sistólica entre 80 e 90mmHg."
          },
          {
            "id": 5,
            "description": "Desmopressina está indicada para pacientes com hemorragia ativa e uso de medicações inibidoras de plaquetas."
          }
        ],
        "rightAnswer": 2
      },
      {
        "questionId": 37,
        "question": "Em relação a Surviving Sepsis Campaign, publicada em 2017, é correto afirmar:",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "não se recomenda que as doses de antimicrobianos sejam otimizadas em função das características farmacocinéticas e farmacodinâmicas em pacientes com sepse."
          },
          {
            "id": 2,
            "description": "recomenda-se o uso de procalcitonina na tomada de decisão do início do tratamento antimicrobiano."
          },
          {
            "id": 3,
            "description": "sugere-se o uso de albumina na reposição volêmica de pacientes com sepse e choque séptico que já tenham recebido quantidades substanciais de cristaloide."
          },
          {
            "id": 4,
            "description": "não se recomenda o uso de estratégias dinâmicas de avaliação da fluido responsividade."
          },
          {
            "id": 5,
            "description": "recomendações quanto ao uso de dobutamina foram retiradas do documento."
          }
        ],
        "rightAnswer": 3
      },
      {
        "questionId": 38,
        "question": "Em relação ao uso de corticoesteroides na sepse, é correto afirmar que",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "a Surviving Sepsis Campaign, em sua edição 2017, recomenda o início de corticoesteroides nas primeiras 6 horas de identificação do choque, nos pacientes com choque séptico."
          },
          {
            "id": 2,
            "description": "o estudo CORTICUS mostrou redução da mortalidade com o uso de corticoesteroides em pacientes com sepse."
          },
          {
            "id": 3,
            "description": "o uso de etomidato em pacientes com sepse pode suprimir o eixo hipotálamo-hipófise-adrenal e pode estar associado a um risco aumentado de mortalidade."
          },
          {
            "id": 4,
            "description": "o risco de hiperglicemia e hipernatremia não são complicações do uso de hidrocortisona em doses baixas."
          },
          {
            "id": 5,
            "description": "a medida aleatória dos níveis de cortisol é a medida recomendada para identificar pacientes com sepse que se beneficiam de corticoesteroides."
          }
        ],
        "rightAnswer": 3
      },
      {
        "questionId": 39,
        "question": "Paciente com 70kg está internado na UTI com insuficiência renal aguda, em hemodiálise venovenosa contínua. A composição do dialisato é a seguinte: cloreto de sódio 20%, 35mL; bicarbonato de sódio 8,4%, 20mL; cloreto de potássio 10%, 3mL; sulfato de magnésio 50%, 0,5mL e água destilada, totalizando 1 litro de solução. Recebe anticoagulação com heparina não fracionada. A taxa de efluente é 1000mL/hora.\n\nEm relação ao caso clínico descrito acima, assinale a alternativa correta.",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "O principal processo de remoção de solutos aplicado na terapia renal substitutiva do paciente acima é a convecção."
          },
          {
            "id": 2,
            "description": "O perfil de sódio do dialisato é 119mEq/L."
          },
          {
            "id": 3,
            "description": "A concentração de potássio do dialisato é 3mEq/L."
          },
          {
            "id": 4,
            "description": "Não há necessidade de reposição de cálcio, já que o paciente não está recebendo anticoagulação regional com citrato trissódico."
          },
          {
            "id": 5,
            "description": "A dose de diálise está abaixo da recomendada para o paciente."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 40,
        "question": "No que se refere à avaliação de distúrbios acidobásicos, considere as afirmações abaixo.\n\nI - Quase a totalidade dos casos de acidose metabólica é devido ao aumento de cloro em relação ao sódio, de lactato ou de ânions não mensurados.\nII - A hipoalbuminemia tem efeito alcalizante e deve ser considerada na avaliação de distúrbios acidobásicos.\nIII- A investigação de acidose tubular renal como causa de acidose só deve prosseguir se a acidose for hiperclorêmica.\n\nQuais estão corretas conforme o método de Stewart?",
        "image": null,
        "anulada": false,
        "questionYear": "2017",
        "alternatives": [
          {
            "id": 1,
            "description": "Apenas I."
          },
          {
            "id": 2,
            "description": "Apenas I e II."
          },
          {
            "id": 3,
            "description": "Apenas I e III."
          },
          {
            "id": 4,
            "description": "Apenas II e III."
          },
          {
            "id": 5,
            "description": "I, II e III."
          }
        ],
        "rightAnswer": 5
      }
    ]
  }
]
