[
  {
    "examId": 7,
    "nome": "HCPA-2021",
    "ano": "2021",
    "edital": "Edital 04/2021",
    "descrição": "MÉDICO I (Medicina Intensiva)",
    "processoSeletivo": 31,
    "questions": [
      {
        "questionId": 1,
        "question": "Paciente feminina, 45 anos, foi encontrada irresponsiva, em casa, sendo intubada no local. História médica não revela nada digno de nota. Após 48 horas de internação, paciente apresenta, ao exame clínico, coma não perceptivo e ausência de reatividade supraespinhal. Em relação à determinação de morte encefálica (ME), assinale a alternativa correta.",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "Para abertura do protocolo de morte encefálica, é necessário que a temperatura axilar esteja acima de 36ºC."
          },
          {
            "id": 2,
            "description": "Uma investigação inicial para determinar a causa do coma é mandatória antes da abertura do protocolo."
          },
          {
            "id": 3,
            "description": "É necessário verificar se a paciente recebeu sedativos para a realização da intubação, pois esse pode ser um fator confundidor no diagnóstico de ME"
          },
          {
            "id": 4,
            "description": "Médicos intensivistas não necessitam de capacitação específica em ME, pois já têm experiência no atendimento de pacientes em coma."
          },
          {
            "id": 5,
            "description": "No teste de apneia, a ausência de movimentos respiratórios é suficiente, não sendo necessária a presença de hipercapnia."
          }
        ],
        "rightAnswer": 2
    },
      {
        "questionId": 2,
        "question": "Assinale a alternativa correta em relação à dor e analgesia dos pacientes críticos.",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "Idade > 65 anos, sexo masculino e diabetes são fatores de risco para dor em pacientes críticos ao repouso."
          },
          {
            "id": 2,
            "description": "Analgesia pós-operatória com cetamina resulta em menor incidência de efeitos colaterais (náusea, delirium, hipoventilação, prurido e sedação) quando comparada com o uso de opioides."
          },
          {
            "id": 3,
            "description": "O uso de lidocaína em associação com morfina é recomendado para o controle de dor, pois essa combinação é segura e reduz a dose total de opioides necessária para controle da dor."
          },
          {
            "id": 4,
            "description": "Musicoterapia, técnicas de relaxamento são recomendadas para auxiliar no manejo da dor, apesar da evidência de baixa qualidade."
          },
          {
            "id": 5,
            "description": "Sinais vitais, em especial a frequência cardíaca, podem ser usados isoladamente para avaliar a dor e titular a analgesia."
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 4,
        "question": "Considere as seguintes afirmativas a respeito da terapia hídrica na sepse. I - A ressuscitação volêmica inicial deve dar-se com cristaloides. II - Em casos em que se necessita de reposição volêmica em quantidades consideráveis de cristaloides, sugere-se a utilização de coloide na ressuscitação volêmica (albumina). III- Recomenda-se a ressuscitação volêmica inicial de 30mL/kg de cristaloide nas primeiras três horas, com base no volume médio administrado pré-randômização nos estudos PROCESS e ARISE. Quais estão de acordo com as diretrizes da Surviving Sepsis Campaign?",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "Apenas I."
          },
          {
            "id": 2,
            "description": "Apenas II."
          },
          {
            "id": 3,
            "description": "Apenas I e II."
          },
          {
            "id": 4,
            "description": "Apenas I e III."
          },
          {
            "id": 5,
            "description": "I, II e III."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 4,
        "question": "Considere as seguintes afirmativas a respeito da terapia hídrica na sepse. I - A ressuscitação volêmica inicial deve dar-se com cristaloides. II - Em casos em que se necessita de reposição volêmica em quantidades consideráveis de cristaloides, sugere-se a utilização de coloide na ressuscitação volêmica (albumina). III- Recomenda-se a ressuscitação volêmica inicial de 30mL/kg de cristaloide nas primeiras três horas, com base no volume médio administrado pré-randômização nos estudos PROCESS e ARISE. Quais estão de acordo com as diretrizes da Surviving Sepsis Campaign?",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "Apenas I."
          },
          {
            "id": 2,
            "description": "Apenas II."
          },
          {
            "id": 3,
            "description": "Apenas I e II."
          },
          {
            "id": 4,
            "description": "Apenas I e III."
          },
          {
            "id": 5,
            "description": "I, II e III."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 5,
        "question": "Sobre as disfunções orgânicas devido à sepse, assinale a alternativa correta.",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "O eletroencefalograma tem um papel importante no diagnóstico da encefalopatia associada à sepse, mas não contribui para definir a gravidade do comprometimento neurológico."
          },
          {
            "id": 2,
            "description": "Em pacientes com sepse, ocorrem um aumento da resistência insulínica e um aumento da captação de glicose pelos tecidos, devido ao aumento da demanda metabólica."
          },
          {
            "id": 3,
            "description": "Não existe associação entre a disfunção de ventrículo esquerdo na sepse e os níveis de troponina."
          },
          {
            "id": 4,
            "description": "A frequência de coagulação intravascular disseminada em pacientes com infecção por gram-positivo é mais comum do que em pacientes com infecção por gram-negativo."
          },
          {
            "id": 5,
            "description": "Em pacientes com infecção grave, ocorrem um aumento de T4 e T3 e uma supressão do TSH, caracterizando a síndrome do eutireóideo doente."
          }
        ],
        "rightAnswer": 2
      },
      {
        "questionId": 6,
        "question": "Sobre o cuidado intensivo de pacientes submetidos a transplante pulmonar, pode-se afirmar que:",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "Os parâmetros de ventilação mecânica são os mesmos utilizados para outros cenários. Os volumes correntes devem ser ajustados para até 8 mL/kg de peso ideal do receptor."
          },
          {
            "id": 2,
            "description": "A imunossupressão deve ser iniciada apenas após a alta do CTI para a enfermaria, após estabilização hemodinâmica e ventilatória."
          },
          {
            "id": 3,
            "description": "A disfunção primária do enxerto é considerada um diagnóstico de exclusão, sendo caracterizada por início de hipoxemia e infiltrado radiológico."
          },
          {
            "id": 4,
            "description": "A maior incidência de disfunção primária do enxerto ocorre após o terceiro dia de pós-operatório."
          },
          {
            "id": 5,
            "description": "A ocorrência de rejeição aguda durante o primeiro mês de pós-operatório é incomum."
          }
        ],
        "rightAnswer": 3
      },
      {
        "questionId": 7,
        "question": "Assinale como V (verdadeiro) ou F (falso) as seguintes afirmativas, a respeito de complicações imunológicas e infecciosas em pacientes transplantados.\n\n( ) A doença do enxerto contra o hospedeiro é uma condição associada à elevada mortalidade, sendo mais comum em transplantados de órgãos sólidos, em especial os transplantados renais.\n\n( ) Rash cutâneo, febre, diarreia e plaquetopenia são sintomas comuns na doença do enxerto contra o hospedeiro, acarretando investigação para esta condição, especialmente, nas primeiras duas semanas pós-transplante.\n\n( ) Infecções fúngicas são mais comuns em transplantados de órgãos sólidos, em especial os transplantados hepáticos, associando-se a uma mortalidade elevada. Essas infecções costumam ocorrer nos períodos de maior grau de imunossupressão após o transplante.\n\n( ) Infecções por citomegalovírus apresentam um espectro de doença bastante variado, desde sintomas leves, num quadro semelhante ao da mononucleose, até quadros graves sistêmicos, com acometimento hepático, pulmonar e intestinal.\n\nA sequência correta de preenchimento dos parênteses, de cima para baixo, é",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) F – F – F – V."
          },
          {
            "id": 2,
            "description": "B) V – V – F – V."
          },
          {
            "id": 3,
            "description": "C) F – F – V – V."
          },
          {
            "id": 4,
            "description": "D) V – V – F – F."
          },
          {
            "id": 5,
            "description": "E) F – V – V – F."
          }
        ],
        "rightAnswer": 3
      },
      {
        "questionId": 8,
        "question": "Em relação aos bloqueadores neuromusculares, assinale a alternativa correta.",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) A succinilcolina mimetiza o efeito da acetilcolina, ligando-se ao seu receptor nas fibras musculares. É o principal representante da classe dos bloqueadores não despolarizantes."
          },
          {
            "id": 2,
            "description": "B) A succinilcolina apresenta como principais parefeitos hipotensão, reação anafilactoide, bradicardia e paralisia neuromuscular prolongada."
          },
          {
            "id": 3,
            "description": "C) O pancurônio apresenta como principais vantagens seu rápido início de ação e meia-vida curta (20-30 minutos)."
          },
          {
            "id": 4,
            "description": "D) O rocurônio tem início de ação entre três e cinco minutos, e duração de efeito superior a 120 minutos."
          },
          {
            "id": 5,
            "description": "E) O atracúrio é considerado uma boa opção para pacientes em insuficiência renal ou hepática, uma vez que sofre degradação não enzimática em laudanosina, através da eliminação de Hoffmann."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 9,
        "question": "Sobre a mensuração do débito cardíaco, pode-se afirmar que:",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) o débito cardíaco é um dos principais determinantes do consumo de oxigênio pelos tecidos."
          },
          {
            "id": 2,
            "description": "B) é o produto da frequência cardíaca pela fração de ejeção."
          },
          {
            "id": 3,
            "description": "C) valores inferiores a 2,5 L/min/m2 estão invariavelmente associados a estados de choque."
          },
          {
            "id": 4,
            "description": "D) o débito cardíaco pode ser inferido através da análise de contorno de onda de pulso. A área sob a onda de pulso correlaciona-se com o volume sistólico."
          },
          {
            "id": 5,
            "description": "E) seus valores podem ser mensurados através de métodos minimamente invasivos como os não calibráveis (termo-diluição transpulmonar, diluição de Lítio) ou calibráveis (análise de contorno de pulso)."
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 10,
        "question": "Considere as imagens abaixo.\n\nSuperfície corporal do paciente = 2 m2\n\nEm relação às informações presentes nas imagens, é correto afirmar que:\n(A) o débito cardíaco estimado é 12 L/min.\n(B) a imagem com a legenda A é a distância E-septo e sugere disfunção ventricular grave.\n(C) a linha tracejada com a legenda B é a medida do volume sistólico do VE.\n(D) o índice cardíaco estimado é 3,14 L/min por m2.\n(E) os achados sugerem a presença de choque cardiogênico.",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) o débito cardíaco estimado é 12 L/min."
          },
          {
            "id": 2,
            "description": "B) a imagem com a legenda A é a distância E-septo e sugere disfunção ventricular grave."
          },
          {
            "id": 3,
            "description": "C) a linha tracejada com a legenda B é a medida do volume sistólico do VE."
          },
          {
            "id": 4,
            "description": "D) o índice cardíaco estimado é 3,14 L/min por m2."
          },
          {
            "id": 5,
            "description": "E) os achados sugerem a presença de choque cardiogênico."
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 11,
        "question": "Paciente de 48 anos está internado na UTI após infarto agudo do miocárdio. Evoluiu com choque cardiogênico. Foi monitorizado com o cateter de artéria pulmonar. As imagens abaixo foram obtidas durante a monitorização do paciente. Assinale a afirmativa correta em relação às imagens acima.",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) O paciente evoluiu com comunicação interventricular decorrente do infarto."
          },
          {
            "id": 2,
            "description": "B) O paciente evoluiu com insuficiência mitral secundária à ruptura de músculo papilar ocasionada pelo infarto."
          },
          {
            "id": 3,
            "description": "C) O cateter está enrolado no ventrículo direito."
          },
          {
            "id": 4,
            "description": "D) O cateter está muito distal e deve ser tracionado."
          },
          {
            "id": 5,
            "description": "E) O paciente tem hipertensão pulmonar grave."
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 12,
        "question": "Sobre a abordagem físico-química dos distúrbios ácido-básicos, assinale a assertiva correta.",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) O SID (standard ion difference) é a diferença entre cátions e ânions fortes. O SID aparente pode ser calculado através da diferença entre Na+, K+, Ca++, Mg++ e Cl- e Lactato."
          },
          {
            "id": 2,
            "description": "B) Hipoalbuminemia e hipofosfatemia têm, ambos, efeitos acidificantes."
          },
          {
            "id": 3,
            "description": "C) Para ocorrer redução do SID – e por conseguinte, acidose – deverá ocorrer aumento dos cátions fortes."
          },
          {
            "id": 4,
            "description": "D) O anion-gap corrigido pode ser calculado pela diferença entre (Na + K) - (HCO3 - Lac)."
          },
          {
            "id": 5,
            "description": "E) A diferença sódio-cloro (normal até 32,5), quando aumentada, é uma das principais causas de acidose metabólica."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 13,
        "question": "O estudo PROSEVA avaliou a mortalidade em 28 dias (desfecho primário) de pacientes portadores de Síndrome da Disfunção Respiratória Aguda submetidos à manobra de prona, em comparação com pacientes que recebem cuidados usuais. Para a análise do desfecho primário, foi utilizada a análise de sobrevida de Kaplan-Meier para a comparação entre os grupos. Qual a medida de associação indicada para esta análise estatística?",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) Odds ratio."
          },
          {
            "id": 2,
            "description": "B) Risco relativo."
          },
          {
            "id": 3,
            "description": "C) Redução absoluta de risco."
          },
          {
            "id": 4,
            "description": "D) Risco absoluto."
          },
          {
            "id": 5,
            "description": "E) Hazard ratio."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 14,
        "question": "Com relação aos cuidados pós-operatórios de revascularização de isquemia aguda de membros, analise as afirmativas abaixo.\n\nI - A anticoagulação sistêmica deve ser iniciada assim que possível, em virtude da elevada incidência de um novo episódio de trombose ou de embolização recorrente em pacientes não anticoagulados.\nII - A injúria de isquemia-reperfusão é uma complicação possível no pós-operatório de revascularização de isquemia aguda de membros, cujo tratamento consiste em ressuscitação volêmica agressiva e monitorização de complicações secundárias, especialmente com relação a distúrbios eletrolíticos.\nIII- A síndrome compartimental é uma complicação rara, porém potencialmente grave, no membro revascularizado. Dor, ausência de pulso e parestesias são sinais precoces e de alerta.\nQuais estão corretas?",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) Apenas I."
          },
          {
            "id": 2,
            "description": "B) Apenas II."
          },
          {
            "id": 3,
            "description": "C) Apenas III."
          },
          {
            "id": 4,
            "description": "D) Apenas I e II."
          },
          {
            "id": 5,
            "description": "E) I, II e III."
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 15,
        "question": "Assinale a alternativa INCORRETA com relação ao emprego de antimicrobianos em terapia intensiva.",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) A adição do avibactam à ceftazidima protege esta última da degradação pelas enzimas betalactamase, estendendo o espectro antibiótico para bactérias produtoras de KPC, ESBL ou AmpC."
          },
          {
            "id": 2,
            "description": "B) Ceftolozone-tazobactam apresenta atividade antimicrobiana potente contra cepas de Pseudomonas e Acinetobacter."
          },
          {
            "id": 3,
            "description": "C) Meropenem apresenta atividade antimicrobiana contra bacilos gram-negativos, como também contra espécies de Staphylococcus aureus meticilino-sensíveis."
          },
          {
            "id": 4,
            "description": "D) Amicacina tem um perfil de maior resistência às enzimas inativadoras de aminoglicosídeos, quando comparada com gentamicina, devendo, assim, ser o aminoglicosídeo de escolha para esquemas antimicrobianos empíricos."
          },
          {
            "id": 5,
            "description": "E) Nefrotoxicidade é complicação comum da terapia com aminoglicosídeos em doentes criticamente enfermos, acarretando perda persistente da função renal após a suspensão da droga e associando-se, nesse cenário clínico, a uma elevada incidência de terapia dialítica."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 16,
        "question": "Em relação a via aérea cirúrgica, assinale a alternativa correta.",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) A cricotireoidostomia não deve ser utilizada para manejo de obstrução da via aérea, que ocorre imediatamente após extubação, trauma laríngeo, tumor, bem como em crianças (idade inferior a 12 anos)."
          },
          {
            "id": 2,
            "description": "B) Pacientes com índice de massa corporal superior a 30 kg/m2 não apresentam risco aumentado de complicações, tanto em traqueostomia aberta quanto percutânea."
          },
          {
            "id": 3,
            "description": "C) Em pacientes com traumatismo craniano, a traqueostomia, frequentemente, está associada ao aumento da pressão intracraniana."
          },
          {
            "id": 4,
            "description": "D) Coagulopatia e PEEP > 10 cmH2O são contraindicações absolutas para realização de traqueostomia."
          },
          {
            "id": 5,
            "description": "E) Estenoses subglóticas ocorrem, mais frequentemente, em pacientes submetidos à traqueostomia do que entre os submetidos à cricotireoidostomia."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 17,
        "question": "Assinale os parênteses abaixo com o comportamento esperado – aumento (↑) ou decréscimo (↓) – nas variáveis clínicas e ventilatórias, durante o estado de hiperinsuflação dinâmica no DPOC descompensado em suporte ventilatório invasivo.\n\n( ) Pplateau\n( ) Complacência\n( ) Espaço morto\n( ) Retorno venoso\n( ) Pós-carga de VD\n\nA sequência correta de preenchimento dos parênteses, de cima para baixo, é",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) ↑ – ↓ – ↓ – ↑ – ↓"
          },
          {
            "id": 2,
            "description": "B) ↑ – ↑ – ↑ – ↓ – ↑"
          },
          {
            "id": 3,
            "description": "C) ↓ – ↑ – ↑ – ↑ – ↑"
          },
          {
            "id": 4,
            "description": "D) ↑ – ↓ – ↑ – ↓ – ↑"
          },
          {
            "id": 5,
            "description": "E) ↓ – ↓ – ↓ – ↓ – ↓"
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 18,
        "question": "Sobre as características dos diferentes modos ventilatórios, assinale a alternativa que apresenta afirmação INCORRETA.",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) Na ventilação controlada à pressão, o volume-minuto é garantido."
          },
          {
            "id": 2,
            "description": "B) Na ventilação controlada a volume, o fluxo pode ser contínuo, decrescente ou sinusoidal."
          },
          {
            "id": 3,
            "description": "C) O modo pressão-suporte é controlado à pressão e a ciclagem ocorre por fluxo, tendo este último uma curva decrescente."
          },
          {
            "id": 4,
            "description": "D) No modo APRV (airway pressure realease ventilation), o desenvolvimento de auto-peep é desejável."
          },
          {
            "id": 5,
            "description": "E) O modo PRVC (pressure regulated volume control) é limitado à pressão e ciclado a tempo, porém usa volume como variável condicional, ajustando a pressão ao volume corrente desejado."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 19,
        "question": "Considere as curvas ventilatórias representadas a seguir. A análise das curvas acima permite afirmar:",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) o paciente representado nas curvas ventilatórias 1 e 2, provavelmente, apresenta uma patologia pulmonar obstrutiva."
          },
          {
            "id": 2,
            "description": "B) o paciente representado nas curvas 3 e 4, provavelmente, apresenta patologia restritiva."
          },
          {
            "id": 3,
            "description": "C) o componente resistivo é o predominante no paciente representado na curva 1."
          },
          {
            "id": 4,
            "description": "D) no paciente retratado na curva 2, o fluxo expiratório é rápido, em função da retração elástica aumentada no processo restritivo."
          },
          {
            "id": 5,
            "description": "E) assumindo pressões de pico e volume corrente similares em ambos os pacientes, a complacência estática é maior em 3 do que em 1."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 20,
        "question": "Uma paciente com diagnóstico de síndrome da angústia respiratória do adulto recebe ventilação mecânica em modo volume controlado, com volume corrente de 6mL/kg, para peso predito de 50kg. As curvas ventilatórias, a seguir, descrevem o comportamento da mecânica pulmonar antes e após tentativa de titulação de PEEP. Considere as assertivas abaixo. \nI - A complacência estática na figura A é de 30 mL/cmH2O. \nII - A resistência na figura B é de 25 cm/L/s. \nIII - A melhor relação entre PEEP e complacência é obtida na curva B. \nIV - A concavidade voltada para cima, observada na curva de pressão x tempo em B, sugere um stress index >1 e, portanto, aumento na elastância com relação à curva anterior. \nQuais estão corretas?",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) Apenas I."
          },
          {
            "id": 2,
            "description": "B) Apenas I e IV."
          },
          {
            "id": 3,
            "description": "C) Apenas II e III."
          },
          {
            "id": 4,
            "description": "D) Apenas I, II e III."
          },
          {
            "id": 5,
            "description": "E) Apenas II, III e IV."
          }
        ],
        "rightAnswer": 2
      },
      {
        "questionId": 21,
        "question": "A figura abaixo descreve a curva de pressão arterial de indivíduo sob suporte por balão de contrapulsação intra-aórtico em regime 1:2. Assinale a alternativa cuja sequência melhor define os pontos assinalados como 1, 2, 3, 4 e 5.",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) 1: incisura dicrótica – 2: sístole não assistida – 3: aumentação diastólica – 4: pressão diastólica final assistida – 5: sístole assistida"
          },
          {
            "id": 2,
            "description": "B) 1: fechamento valvar mitral – 2: aumentação diastólica – 3: sístole assistida – 4: pressão diastólica final assistida – 5: sístole não assistida"
          },
          {
            "id": 3,
            "description": "C) 1: fechamento valvar aórtico – 2: sístole não assistida – 3: sístole assistida – 4: pressão diastólica final não assistida – 5: aumentação diastólica"
          },
          {
            "id": 4,
            "description": "D) 1: fechamento valvar aórtico – 2: sístole assistida – 3: aumentação diastólica – 4: pressão diastólica final assistida – 5: sístole não assistida"
          },
          {
            "id": 5,
            "description": "E) 1: incisura dicrótica – 2: sístole não assistida – 3: aumentação diastólica – 4: pressão diastólica final não assistida – 5: sístole assistida"
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 22,
        "question": "Sobre o dano cerebral secundário no traumatismo cranioencefálico (TCE), é INCORRETO afirmar:",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) estudos de hipotensão permissiva, uma estratégia para trauma hemorrágico, excluíram pacientes com TCE por preocupações relacionadas à manutenção da pressão de perfusão cerebral."
          },
          {
            "id": 2,
            "description": "B) a ressuscitação volêmica no TCE deve ser primordialmente realizada com fluidos isotônicos, já que estudos com solução salina hipertônica tiveram resultados ambíguos quanto à redução do edema cerebral e melhores desfechos."
          },
          {
            "id": 3,
            "description": "C) os corticosteroides são contraindicados para o manejo do edema cerebral relacionado ao TCE, pois estão associados a piores desfechos."
          },
          {
            "id": 4,
            "description": "D) no TCE grave, a profilaxia para convulsões durante os primeiros sete dias é o tratamento padrão, pois demonstrou benefício na redução da mortalidade a longo prazo e na incidência de epilepsia, também a longo prazo."
          },
          {
            "id": 5,
            "description": "E) a reversão da anticoagulação deve ser realizada imediatamente em pacientes com TCE e hipertensão intracraniana medida ou presumida, sendo o concentrado de complexo protrombínico mais rápido e superior à transfusão de plasma em pacientes que recebem antagonistas da vitamina K."
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 23,
        "question": "Primigesta com 34 semanas, 17 anos, obesa e sem outras comorbidades, é internada na UTI com hipertensão arterial de início recente, escotomas visuais, cefaleia e dor epigástrica refratárias ao manejo medicamentoso inicial e dispneia. Os exames iniciais demonstraram: plaquetas de 90 mil, transaminases acima de três vezes o valor de referência, creatinina 1.8 mg/dL, elevação de ácido úrico, índice proteína/creatinina urinária 0.2 e radiografía de tórax com infiltrado intersticial/alveolar difuso.\nSobre esse caso clínico, considere as afirmações abaixo.\n\nI - O diagnóstico de pré-eclâmpsia pode ser feito mesmo na ausência de proteinúria, pois a hipertensão de início recente é acompanhada por sinais ou sintomas de disfunção orgânica, tais como: insuficiência renal, disfunção hepática, trombocitopenia, complicações neurológicas incluindo convulsões (eclâmpsia) e edema pulmonar.\nII - A pré-eclâmpsia com características graves é indicação de parto, independentemente da idade gestacional, devido ao alto risco de morbidade materna.\nIII- O sulfato de magnésio intravenoso é o agente de primeira linha para profilaxia de convulsões intraparto e pós-parto. No caso de convulsões estabelecidas, o tratamento de escolha são benzodiazepínicos.\nIV - Os anti-hipertensivos parenterais como betabloqueadores e hidralazina são recomendados para tratamento de hipertensão severa (> 160/110).\n\nQuais estão corretas?",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) Apenas II."
          },
          {
            "id": 2,
            "description": "B) Apenas I e II."
          },
          {
            "id": 3,
            "description": "C) Apenas III e IV."
          },
          {
            "id": 4,
            "description": "D) Apenas I, II e IV."
          },
          {
            "id": 5,
            "description": "E) I, II, III e IV."
          }
        ],
        "rightAnswer": 4
      },
      {
        "questionId": 24,
        "question": "Considere a figura abaixo.\nAssinale a alternativa INCORRETA sobre a arritmia demonstrada na imagem acima.\n",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) Trata-se de taquicardia ventricular polimórfica com QT longo subjacente."
          },
          {
            "id": 2,
            "description": "B) Suas principais causas são drogas que prolongam o intervalo QT e distúrbios eletrolíticos, tais como hipocalemia, hipomagnesemia e hipocalcemia."
          },
          {
            "id": 3,
            "description": "C) Seu diagnóstico diferencial inclui artefatos eletrocardiográficos, fibrilação atrial com aberrância e fibrilação atrial com pré-excitação."
          },
          {
            "id": 4,
            "description": "D) A desfibrilação de emergência é necessária para pacientes com ausência de pulso."
          },
          {
            "id": 5,
            "description": "E) A administração parenteral de magnésio independentemente dos seus níveis e as drogas antiarrítmicas, como amiodarona, são utilizadas para tratamento de pacientes estáveis hemodinamicamente."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 25,
        "question": "Sobre o uso de drogas vasoativas na UTI, assinale as afirmações abaixo com V (verdadeiro) ou F (falso).\n\n( ) A noradrenalina é a droga de escolha no choque séptico hiperdinâmico e está associada à redução de mortalidade e eventos arrítmicos quando comparada à dopamina.\n( ) No choque séptico com frequência cardíaca ≥ 90 batimentos por minuto, a adição de esmolol à noradrenalina pode ser considerada.\n( ) Em pacientes com choque cardiogênico grave e vasoplegia concomitante, o milrinone é mais bem tolerado que a dobutamina.\n( ) A vasopressina é alternativa segura aos vasopressores adrenérgicos no choque vasoplégico do pós-operatório de cirurgia cardíaca, e o uso de azul de metileno não é mais recomendado para casos refratários.\nA sequência correta de preenchimento dos parênteses, de cima para baixo, é:",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) V – V – V – V."
          },
          {
            "id": 2,
            "description": "B) V – V – F – F."
          },
          {
            "id": 3,
            "description": "C) V – F – F – F."
          },
          {
            "id": 4,
            "description": "D) F – F – F – V."
          },
          {
            "id": 5,
            "description": "E) F – F – V – V."
          }
        ],
        "rightAnswer": 2
      },
      {
        "questionId": 26,
        "question": "Considere as afirmativas abaixo sobre as drogas vasoativas.\nI - A vasopressina apresenta efeito vasoconstritor pela ativação de receptores V1 vasculares e efeito antidiurético pela ativação de receptores V2 nos túbulos coletores renais. Possui efeito essencialmente cronotrópico e inotrópico positivo.\nII - A noradrenalina é um potente agonista beta-adrenérgico com efeitos alfa-adrenérgicos menos relevantes.\nIII- A adrenalina é um potente agonista beta-1-adrenérgico e moderado agonista beta-2 e alfa-1-adrenérgico. Seu uso pode estar associado à hiperlactatemia.\nQuais estão corretas?",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) Apenas I."
          },
          {
            "id": 2,
            "description": "B) Apenas III."
          },
          {
            "id": 3,
            "description": "C) Apenas I e II."
          },
          {
            "id": 4,
            "description": "D) Apenas II e III."
          },
          {
            "id": 5,
            "description": "E) I, II e III."
          }
        ],
        "rightAnswer": 2
      },
      {
        "questionId": 26,
        "question": "Considere as afirmativas abaixo sobre as drogas vasoativas.\nI - A vasopressina apresenta efeito vasoconstritor pela ativação de receptores V1 vasculares e efeito antidiurético pela ativação de receptores V2 nos túbulos coletores renais. Possui efeito essencialmente cronotrópico e inotrópico positivo.\nII - A noradrenalina é um potente agonista beta-adrenérgico com efeitos alfa-adrenérgicos menos relevantes.\nIII- A adrenalina é um potente agonista beta-1-adrenérgico e moderado agonista beta-2 e alfa-1-adrenérgico. Seu uso pode estar associado à hiperlactatemia.\nQuais estão corretas?",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) Apenas I."
          },
          {
            "id": 2,
            "description": "B) Apenas III."
          },
          {
            "id": 3,
            "description": "C) Apenas I e II."
          },
          {
            "id": 4,
            "description": "D) Apenas II e III."
          },
          {
            "id": 5,
            "description": "E) I, II e III."
          }
        ],
        "rightAnswer": 2
      },
      {
        "questionId": 27,
        "question": "Com relação à hipertensão intra-abdominal, assinale a alternativa correta.",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) A hipertensão intra-abdominal acarreta uma redução do fluxo venoso renal, e esse fenômeno, associado a uma diminuição no débito cardíaco, é vetor da insuficiência renal aguda."
          },
          {
            "id": 2,
            "description": "B) Em pacientes portadores de hipertensão intra-abdominal, aproximadamente 2/3 da pressão intra-abdominal é transmitida aos pulmões, aumentando a pressão de platô."
          },
          {
            "id": 3,
            "description": "C) A variação de colapsibilidade da veia cava inferior é uma mensuração adequada da fluido-responsividade em pacientes portadores de hipertensão intra-abdominal, porém com pontos de corte maiores do que na população usual (maior ou igual a 21%)."
          },
          {
            "id": 4,
            "description": "D) Em casos extremos, está indicada a laparotomia exploradora, com abertura da cavidade abdominal para drenagem de fluidos e de coleções com fechamento posterior da cavidade peritoneal, para otimização clínica na UTI."
          },
          {
            "id": 5,
            "description": "E) Em casos graves e refratários, com medida de pressão intra-abdominal maior que 25cmH2O, está indicada a laparotomia descompressiva."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 28,
        "question": "Sobre o manejo pós-operatório de cirurgia abdominal de grande porte, considere as afirmações abaixo.\nI - A fístula pancreática pós-operatória é definida como uma drenagem líquida no terceiro dia de pós-operatório, com um nível de amilase três vezes maior do que os seus níveis sanguíneos.\nII - A esofagectomia é um procedimento associado a uma grande morbidade pós-operatória. São estratégias efetivas para minimizá-la, o emprego da fisioterapia respiratória, a otimização da analgesia, o uso judicioso de fluidos e a extubação precoce.\nIII- Leak anastomótico é uma complicação cirúrgica comum no pós-operatório de esofagectomia. Em pacientes hemodinamicamente estáveis, o manejo pode ser, inicialmente, conservador, com antibioticoterapia, drenagem local e otimização do quadro nutricional.\nQuais estão corretas?",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) Apenas I."
          },
          {
            "id": 2,
            "description": "B) Apenas II."
          },
          {
            "id": 3,
            "description": "C) Apenas III."
          },
          {
            "id": 4,
            "description": "D) Apenas II e III."
          },
          {
            "id": 5,
            "description": "E) I, II e III."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 29,
        "question": "Sobre a implementação de cuidados paliativos na UTI, assinale a alternativa INCORRETA.",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) A discussão com familiares acerca dos objetivos terapêuticos, preferências e prognóstico do paciente deve dar-se a partir do momento em que não há uma resposta clínica satisfatória da parte do paciente, após a instituição dos cuidados iniciais na UTI."
          },
          {
            "id": 2,
            "description": "B) Uma estratégia de comunicação regular e efetiva acerca da evolução e dos objetivos terapêuticos para o paciente criticamente enfermo tende a beneficiar os seus familiares, com o potencial benefício de reduzir sintomas de depressão, ansiedade e estresse pós-traumático nos mesmos."
          },
          {
            "id": 3,
            "description": "C) Cuidados interdisciplinares do paciente que contemplem os seus sintomas, as suas perspectivas e as suas demandas espirituais devem ser implementados, a fim de se propiciarem cuidados efetivos de final de vida."
          },
          {
            "id": 4,
            "description": "D) A presença de familiares na UTI, acompanhando o paciente e a sua dinâmica terapêutica, tende a diminuir a incidência de conflitos entre a família e a equipe interdisciplinar."
          },
          {
            "id": 5,
            "description": "E) Uma comunicação efetiva e de alta qualidade com os familiares é a intervenção mais efetiva em melhorar a qualidade dos cuidados de final de vida em pacientes criticamente enfermos."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 30,
        "question": "Com relação aos aspectos nutricionais de pacientes criticamente enfermos, assinale V (verdadeiro) ou F (falso) nas afirmativas abaixo.\n\n( ) A desnutrição está associada a um prejuízo na imunidade celular de pacientes criticamente enfermos.\n( ) O Nutritional Risk Screening 2002 e o Nutrition Risk in Critically Ill (NUTRIC) são os escores preferidos para rastreio e avaliação nutricional de pacientes criticamente enfermos, por determinarem o estado nutricional e a gravidade da doença associada.\n( ) A Avaliação Subjetiva Global é uma ferramenta amplamente utilizada na avaliação nutricional de pacientes criticamente enfermos, sendo acurada na predição daqueles pacientes que evoluirão para desnutrição ao longo da internação em UTI.\n( ) Durante a fase aguda de injúria, há uma rápida depleção da musculatura esquelética, em virtude da mobilização de proteínas para o fornecimento de substrato energético.\n\nA sequência correta de preenchimento dos parênteses, de cima para baixo, é",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) V – V – F – F."
          },
          {
            "id": 2,
            "description": "B) V – V – F – V."
          },
          {
            "id": 3,
            "description": "C) F – F – V – F."
          },
          {
            "id": 4,
            "description": "D) F – V – V – F."
          },
          {
            "id": 5,
            "description": "E) V – F – F – V."
          }
        ],
        "rightAnswer": 2
      },
      {
        "questionId": 31,
        "question": "Considere a figura abaixo.\n\nEm relação à curva de capnografia acima, é possível afirmar que:",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) apresenta um aumento do CO2 exalado ao término da expiração compatível com doença obstrutiva."
          },
          {
            "id": 2,
            "description": "B) uma fase de inspiração curta sugere um aumento do espaço morto compatível com lesão pulmonar aguda."
          },
          {
            "id": 3,
            "description": "C) apresenta uma curva de capnografia normal com retorno completo à linha de base."
          },
          {
            "id": 4,
            "description": "D) apresenta um aumento na produção de CO2, possivelmente, devido à administração de bicarbonato de sódio."
          },
          {
            "id": 5,
            "description": "E) apresenta aumento do espaço morto sugerindo tromboembolismo pulmonar."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 32,
        "question": "Considere o circuito de ECMO abaixo apresentado.\n\nQual das alternativas abaixo está correta?",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) Na região 1, a pressão registrada será negativa e proporcional às rotações geradas pela bomba centrífuga."
          },
          {
            "id": 2,
            "description": "B) A região 2 terá pressão negativa. Por encontrar-se antes da membrana oxigenadora, é considerada a “zona segura” do circuito."
          },
          {
            "id": 3,
            "description": "C) A região 3 terá pressão positiva, sendo, portanto, a zona de escolha para coleta de sangue para análise de gases arteriais."
          },
          {
            "id": 4,
            "description": "D) O fluxo de sangue deve ser, inicialmente, ajustado para 50 a 80 mL/kg/min, e, após, de acordo com as aferições da PaCO2 arterial."
          },
          {
            "id": 5,
            "description": "E) O gradiente transmembrana pode ser calculado através dos valores aferidos nos pontos 4, e, geralmente, resulta num valor negativo."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 33,
        "question": "Considere os achados ultrassonográficos abaixo.\nI - Pulso pulmonar\nII - Ponto pulmonar\nIII- Linhas B\nIV - Sinal da estratosfera\nQuais afastam o diagnóstico de pneumotórax na região examinada?",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) Apenas I."
          },
          {
            "id": 2,
            "description": "B) Apenas II."
          },
          {
            "id": 3,
            "description": "C) Apenas I e III."
          },
          {
            "id": 4,
            "description": "D) Apenas II e IV."
          },
          {
            "id": 5,
            "description": "E) Apenas I, II e IV."
          }
        ],
        "rightAnswer": 3
      },
      {
        "questionId": 34,
        "question": "Considere as figuras de monitorização de pressão arterial abaixo apresentadas.\nI - Na figura C, está representada uma curva de funcionamento normal de linha arterial.\nII - As causas mais comuns para o fenômeno encontrado na figura B são bolhas de ar, trombos e dobras no circuito.\nIII- Para corrigir o artefato visualizado em C, deve-se optar por um cateter arterial de maior calibre.\nIV - Em B e C, é necessário realizar novamente a calibração do “zero”.\nQuais afirmativas estão corretas?",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) Apenas I."
          },
          {
            "id": 2,
            "description": "B) Apenas IV."
          },
          {
            "id": 3,
            "description": "C) Apenas III e IV."
          },
          {
            "id": 4,
            "description": "D) Apenas II, III e IV."
          },
          {
            "id": 5,
            "description": "E) I, II, III e IV."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 35,
        "question": "A respeito da tromboembolia pulmonar (TEP), pode-se afirmar que:",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) em pacientes com probabilidade clínica pré-teste baixa para TEP, uma cintilografia perfusional negativa não tem valor preditivo negativo suficiente para afastar o diagnóstico de TEP, sendo necessária completação com angioto- mografia."
          },
          {
            "id": 2,
            "description": "B) TEP submaciça é definida pelo acometimento de entre 10% e 30% da circulação pulmonar."
          },
          {
            "id": 3,
            "description": "C) a dilatação ventricular direita visualizada na tomografia computadorizada de tórax é um preditor independente de mortalidade em 30 dias."
          },
          {
            "id": 4,
            "description": "D) fondaparinux pode ser considerado tão efetivo quanto heparina de baixo peso molecular, podendo ser uma alter- nativa em pacientes portadores de disfunção renal com clearance de creatinina inferior a 30 mL/min."
          },
          {
            "id": 5,
            "description": "E) a terapia anticoagulante com heparina não fracionada deve ser suspensa durante a administração de alteplase para pacientes com instabilidade hemodinâmica, não devendo ser reiniciada antes de 24 horas."
          }
        ],
        "rightAnswer": 3
      },
      {
        "questionId": 37,
        "question": "Sobre a monitorização da pressão intracraniana invasiva, é INCORRETO afirmar:",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) a derivação ventricular externa é o método mais acurado e custo-efetivo, servindo também como medida terapêutica nos casos de hidrocefalia aguda."
          },
          {
            "id": 2,
            "description": "B) a monitorização intraparenquimatosa é tecnicamente mais fácil nos casos de edema cerebral extenso com colapso do sistema ventricular e apresenta menor risco de sangramento e infecção."
          },
          {
            "id": 3,
            "description": "C) a monitorização subdural não é mais recomendada por problemas técnicos com confiabilidade e complicações como a herniação do tecido cerebral no sistema, distorcendo as medidas e potencialmente danificando o tecido cerebral, inclusive causando hematomas subdurais."
          },
          {
            "id": 4,
            "description": "D) suas complicações mais comuns são sangramento e infecção, com taxas mais altas associadas à drenagem ventricular externa."
          },
          {
            "id": 5,
            "description": "E) é recomendada pelas diretrizes da 'Brain Trauma Foundation / American Trauma Association of Neurosurgeons' no traumatismo cranioencefálico grave, apenas quando a tomografia apresenta alterações com efeito de massa."
          }
        ],
        "rightAnswer": 5
      },
      {
        "questionId": 38,
        "question": "Qual das medidas terapêuticas abaixo é considerada de primeira linha no tratamento da hipertensão intracraniana?",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) Hiperventilação breve até uma pCO2 de 30 mmHg."
          },
          {
            "id": 2,
            "description": "B) Hipotermia terapêutica de 32 a 34 ºC."
          },
          {
            "id": 3,
            "description": "C) Terapia hiperosmolar com manitol ou solução salina hipertônica."
          },
          {
            "id": 4,
            "description": "D) Coma barbitúrico."
          },
          {
            "id": 5,
            "description": "E) Craniectomia descompressiva."
          }
        ],
        "rightAnswer": 3
      },
      {
        "questionId": 39,
        "question": "Considere as figuras abaixo, que representam diferentes configurações de terapia de substituição renal contínua.",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) A - 3; B - 2; C - 1; D - 4."
          },
          {
            "id": 2,
            "description": "B) A - 4; B - 1; C - 3; D - 2."
          },
          {
            "id": 3,
            "description": "C) A - 3; B - 4; C - 1; D - 2."
          },
          {
            "id": 4,
            "description": "D) A - 2; B - 1; C - 3; D - 4."
          },
          {
            "id": 5,
            "description": "E) A - 4; B - 2; C - 1; D - 3."
          }
        ],
        "rightAnswer": 1
      },
      {
        "questionId": 40,
        "question": "Paciente de 40 anos, portador de hepatopatia por vírus C, foi internado na emergência por hemorragia digestiva alta. Endoscopia digestiva alta (EDA) revelou varizes esofágicas sem sangramento ativo, que foram submetidas à ligadura elástica, além de porejamento gástrico difuso importante. Provas laboratoriais revelaram: Hb: 5g/dL; plaquetas: 110000/mm3; INR: 1,45; e kttp: 45 segundos (controle: 32 segundos). Foi realizado tromboelastograma rotacional (ROTEM), cujas imagens são apresentadas a seguir. Os valores de referência dos testes incluídos no ROTEM estão na tabela abaixo. Com base nas informações apresentadas, a melhor estratégia a ser seguida é:",
        "image": null,
        "anulada": false,
        "questionYear": "2021",
        "alternatives": [
          {
            "id": 1,
            "description": "A) repetir EDA e considerar estratégia adicional como TIPS ou cirurgia, uma vez que não há sinais de coagulopatia significativa."
          },
          {
            "id": 2,
            "description": "B) administrar novamente plasma fresco congelado ou complexo protrombínico (preferencialmente) para correção de deficiência de fatores da coagulação."
          },
          {
            "id": 3,
            "description": "C) administrar ácido tranexâmico para correção de hiperfibrinólise."
          },
          {
            "id": 4,
            "description": "D) administrar fibrinogênio ou crioprecipitado (preferencialmente) para correção de hipofibrinogenemia."
          },
          {
            "id": 5,
            "description": "E) iniciar transfusão agressiva e maciça de múltiplos hemoderivados, incluindo plasma, crioprecipitado e plaquetas, já que há sinais de coagulação intravascular disseminada."
          }
        ],
        "rightAnswer": 3
      }
    ]
  }
]
